Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/600_000_kroner_til_to_barnehageprosjekter.html.tmx
Source language: nob
Languages: sme

source: 600 000 kroner til to barnehageprosjekter
sme: 600 000 ruvnno guovtti mánáidgárdeprošekttii

source: Sametingsrådet har innvilget 600 000 kroner til to barnehageprosjekter.
sme: Sámediggeráđđi lea juolludan 600 000 ruvnno guovtti mánáidgárdeprošektii.

source: Álttá Siida i Alta har fått 300 000 kroner til et prosjekt for videreutvikling av samisk pedagogokk og metodikk.
sme: Álttá Siida Álttás lea ožžon 300 000 ruvnno prošektii mii galgá viidáseappot ovddidit sámi pedagogihka ja metodihka.

source: Jentoftsletta barnehage i Bodø er bevilget 300 000 kroner til prosjektet Samisk ressursperson.
sme: Jentoftsletta mánáidgárdi Bådådjos lea ožžon 300 000 ruvnno prošektii Sámi resursaolmmoš .

source: Álttá Siida er en av de fire pilotbarnehagene i SáMOS prosjektet, og to av de ansatte i barnehagen har vært med i prosjektet.
sme: Álttá Siida lea okta njealji ovddasmanni mánáidgárddiin SáMOS prošeavttas, ja guovttis mánáidgárddi bargiin leamaš mielde prošeavttas.

source: Nå skal resten av personalet i barnehagen få kompetanseheving knyttet til samisk filosofi, pedagogikk og oppdragelse.
sme: Dál galget muđui mánáidgárddi bargit oažžut gelbbolašvuođaloktema sámi filosofiija, pedagogihka ja bajásgeassima ektui.

source: De ansatte skal få forelesninger og skal jobbe med ulike oppgaver, samt at de skal planlegge og gjennomføre ulike aktiviteter rettet mot barnegruppa.
sme: Bargit galget oažžut logaldallamiid ja bargat iešguđetlágan bargobihtáiguin, ja galget maid plánet ja čađahit iešguđetlágan doaimmaid mánnájovkui.

source: Foreldre som har søker barna til barnehagen skal også få forståelse for hva samisk pedagogikk og filosofi er.
sme: Váhnemat geain leat mánát geat ohcet mánáidgárdái galget maid oažžut ipmárdusa das mii sámi pedagogihkka ja filosofiija lea.

source: Målet med prosjektet er å utvikle den pedagogiske plattformen, slik at barnehagen jobber etter samiske metoder som bygger på samisk språk, kultur og tradisjonell kunnskap tilpasset det moderne samiske samfunnet.
sme: Prošeavtta ulbmilin lea ovddidit pedagogalaš vuođu, nu ahte mánáidgárdi bargá sámi metodaid mielde mat vuođđuduvvet sámi gillii, kultuvrii ja árbevirolaš máhttui heivehuvvon ođđaáigásaš sámi servodahkii.

source: Prosjektets to sentrale pilarer er Iesbirgejupmi/iesbirgejeaddji og Searvelatnja.
sme: Prošeavtta guovddáš oasit leat Iešbirgejupmi/iešbirgejeaddji ja Searvelatnja.

source: - Barnehagen er godt gang med arbeidet med å implementere samiske pedagogiske prinsipper i barnehagen og arbeide etter sterke språkopplæringsmodeller for alle, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: - Mánáidgárdi lea bures boahtán johtui bargguin implementeret sámi pedagogalaš prinsihpaid mánáidgárdái ja bargat nanu giellaoahpahusmodeallaid vuođul buohkaid várás, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Mikkelsen ønsker Áltá Siida lykke til med prosjektet.
sme: Mikkelsen sávvá Álttá Siidii lihku prošeavttain.

source: Jentoftsletta barnehage i Bodø er tildelt 300 000 kroner til prosjektet Samisk ressursperson.
sme: Jentoftsletta mánáidgárdi Bådådjos lea ožžon 300 000 ruvnno prošektii Sámi resursaolmmoš.

source: Målet med prosjektet er at barnehagen skal ha ekstra personell inne på avdelingen som har lulesamisk språk- og kulturkompetanse.
sme: Prošeavtta ulbmil lea ahte mánáidgárddis galget leat liige bargit ossodagas geain lea julevsámegiel gelbbolašvuohta ja julevsámi kulturgelbbolašvuohta.

source: Dette for at barnehagen skal kunne gi samisk språkopplæring etter sterk språkopplæringsmodell.
sme: Dát danne vai mánáidgárdi galgá sáhttit addit sámegieloahpahusa nanu giellaoahpahusmálliid mielde.

source: En ekstra lulesamisk ressurs skal gi både støtte de lulesamiske barna og de andre lulesamiske ansatte som er på avdelingen.
sme: Liige julevsámi resursa galgá doarjut sihke julevsámi mánáid ja julevsámi bargiid geat leat ossodagas.

source: Dette gjør også at barna får høre flere voksne som kommunisere sammen på lulesamisk.
sme: Dát mielddisbuktá maid ahte mánát besset gullat eanet rávisolbmuid gulahallame julevsámegillii.

source: Ressurspersonen skal også delta på foreldrekvelder.
sme: Resursaolmmoš galgá maid leat mielde váhneneahkediin.

source: Foreldrekveldene har som mål å styrke foreldrene i bruk av det lulesamiske språket.
sme: Váhneneahkeda ulbmil lea nannet váhnemiid julevsámegiela geavaheami.

source: - Det er fint å se at det lulesamiske barnehagetilbudet i Bodø kommune styrkes.
sme: - Lea buorre oaidnit ahte julevsámegielat mánáidgárdefálaldat Bådåddjo suohkanis nannejuvvo.

source: Dette er noe som vi vektlegger i samarbeidsavtalen vi har med Bodø kommune, sier sametingsråd Mikkelsen.
sme: Dan mii deattuhit ovttasbargošiehtadusas mii mis lea Bådåddjo suohkaniin, dadjá sámediggeráđđi Mikkelsen.

source: Han avslutter med å ønske Jentoftsletta barnehage lykke til med prosjektet.
sme: Son loahpaha sávvámiin lihkku prošeavttain Jentoftsletta mánáidgárdái.

source: Tildelingen er gjort over ordningen tilskudd til prosjekter og utviklingsarbeid i barnehager, der målet er at barnehagene får høyere kvalitet på samisk språk og kulturarbeid.
sme: Doarjja lea juolluduvvon mánáidgárddiid prošeavttaid ja ovddidanbarggu doarjjaortnega bokte, man ulbmil lea ahte mánáidgárddit galget oažžut alit dási sámi gielas ja kulturbarggus.

source: Søknadsfristen for denne ordningen er 02.10.2023 kl 15.00.
sme: Dán ortnega ohcanáigemearri lea 02.10.2023 dii.15.00.
